// Mosaic Flip transition strings

PluginName = "Mozaika duża";

LeftToRight = "Od lewej do prawej";
RightToLeft = "Od prawej do lewej";
TopToBottom = "Od góry do dołu";
BottomToTop = "Od dołu do góry";
